栝楼
栝楼子
.txt
三七
红花
乌梅
孩儿茶
血竭
乳香
没药
儿茶
冰片
麝香
朱砂
冬瓜皮
牛皮
黄明胶
冬瓜
骨碎补
白及
白蔹
马钱子
麻黄
山海螺
牛黄
梅花冰片
硼砂
雄黄
消石
荜茇
金箔
当归
酒
醋
蕨
川贝母
海螵蛸
小茴香
苍术
食盐
花椒
厚朴
山羊血
羊血
肉桂
自然铜
木瓜
杜仲
牛膝
甜瓜
甜瓜子
陆英
续断
党参
地龙
铁棒锤
雪乌
大黄
牵牛子
青皮
香附
鹰骨
木香
枳实
柴胡
桃仁
苏木
莪术
蒲黄
三棱
甘草
细辛
鹅毛
川乌头
五灵脂
乌药
蚺蛇胆
露蜂房
金樱子
菟丝
菟丝子
牛乳
黄柏
秋石
车前子
五味子
半夏
无名异
蜇虫
冷水花
砂仁
巴豆
荸荠
珍珠
滑石
炉甘石
薄荷
龙骨
铅
铅粉
轻粉
豨莶
威灵仙
羌活
川芎
枳壳
桂枝
赤芍
秦艽
五加皮
木蝴蝶
补骨脂
韭菜
茜草
韭子
防风
川牛膝
独活
白芷
刘寄奴
大果巴戟
广防己
藤黄
金银花
铅丹
姜黄
牡丹皮
天花粉
樟柳头
铁牛钻石
土木香
胡桃仁
百部
山佩兰
木通
白芍
石灰
松香
石膏
降香
松节
水蛭
蝼蛄
干姜
黑大豆
百草霜
生姜
鹿梨
延胡索
泽兰
新疆延胡索
花粉
炮山甲
琥珀
蟾酥
酥
山芝麻
穿山甲
附子
铁
山药
茯神
茯苓
荆芥
蝉蜕
远志
白附子
白僵蚕
代赭石
银箔
冰
兖州卷柏
千层塔
土大黄叶
麻皮
闹羊花
桔梗
酱
人参
六轴子
大枣
白杨树皮
桑寄生
合欢皮
地榆
小蓟
天南星
木鳖子
鳖甲
吊灯花
黄粱米
皂荚
鸡冠花
千里马
老龙皮
海螺
双肾藤
雀
沉香
王瓜子
鸡子
番红花
香薷
檀香
藿香
白术
伏龙肝
白扁豆
凤仙透骨草
山楂
凌霄花
槟榔
地骨皮
槐花
黄芩
莱菔子
白豆蔻
天麻
象皮
升麻
连翘
血余
牛蒡子
五倍子
刺蒺藜
山慈菇
大活
兔骨
昆明山海棠
紫荆皮
海桐皮
熟地黄
大血藤
薏苡仁
刺黄芩
功劳叶
赤石脂
峨参
石斛
紫草
银朱
人中黄
葱汁
狗胆
甘松
大戟
芫花
鼠
甘遂
前胡
葛根
鸡血
鸡血藤
丹参
苦参
玄参
酸枣仁
红花岩黄芪
云茯神
焦白术
炒栀子
钩藤
全蝎
瓦楞子
慈乌
杜衡
雀瓮
斑蝥
蛇蜕
蜈蚣
化橘红
罂粟
罂粟壳
杏仁
款冬花
浙贝母
百合
知母
紫菀
雌黄
硫黄
阳起石
大高良姜
神曲
黄连
太子参
郁金
火麻仁
鲜地黄
阿胶
麦门冬
茵陈蒿
干地黄
磁石
柚
青黛
青蒿
竹茹
耳草
厚叶素馨
芍药
山栀
炙甘草
丝瓜络
旋覆花
板蓝根
芥子
败酱
白芥
白芥子
丝瓜
大叶苣荬菜
山苦荬
王不留行
大腹皮
荡皮参
枸杞子
卜芥
巴戟天
水银
夏枯草
牡蛎
桑蠹虫
胡椒
胡黄连
杨梅
熊胆
杨梅树皮
蚤休
白矾
小麦
胆星
铁锈
通草
竹叶
荜澄茄
海芋
冬青子
石莲
马蔺花
马蔺
鹿茸
楮实
母丁香
芡实
莲子
丁香
石燕
石莲子
何首乌
八角茴香
天门冬
栀子
苦楝子
硇砂
常山
虫白蜡
砒霜
荭草
黄精
淫羊藿
天竹黄
青礞石
菊花
竹沥
紫石英
羚羊角
藜
仙茅
海狗肾
狗肾
鹿角霜
肉苁蓉
蛇床子
益智仁
石菖蒲
龙齿
川楝子
紫草茸
没食子
灵香草
蛤蚧
手掌参
赤茯苓
川柴胡
姜半夏
鲜生姜
青子芩
新会皮钱
雨前茶
生枳壳
川朴
苦桔梗
草果
荷叶梗
鱼腥草
五月霜
干漆
芜菁
陈皮
救必应
蒲公英
铁粉
粉霜
大麦
沙参
昆布
桑叶
佛手柑
炒白术
炒芍药
炒陈皮
山茱萸
桑螵蛸
荷叶
红药子
蜂蜡
蜂胶
黄花独蒜
洋金花
草乌头
鸡内金
紫苏叶
冬葵子
石韦
瞿麦
白茅根
铁落
吴茱萸
女萎
芫花根
鲃鱼
水玉簪
橘
草豆蔻
金钱草
海金沙
茺蔚子
九香虫
白花蛇舌草
淡竹茹
仙半夏
碧玉散
柏子仁
草果仁
浮海石
金钱白花蛇
灵砂
皂角刺
鲤鱼鳞
白芍药
熟地
牛口涎
艾叶
桑白皮
贝母
覆盆子
葱白
淡竹叶
灯心草
蜂蜜
肉豆蔻
生黄芪
生杭芍
棕榈炭
橘叶巴戟
椿白皮
椿树皮
龟板
黑芥穗
棉花
棉花子
寒水石
白果
粳米
黄芪
白梅
藁本
麻黄根
生山药
生龙骨
生牡蛎
煅牡蛎
浮小麦
猪肚
猪肉
千年艾
白石脂
马鬃
鸐雉
诃子
禹余粮
乌骨麻
天雄
鸡头
莲花
九眼独活
玉
玉竹
狗脊
红升麻
羊角藤
粟米
甘菊
刺猬皮
沙菀子
莲须
丁头代赭石
滴乳香
酸模
小青
橘红
生川连
夜交藤
珍珠母
麦冬
生地黄
地黄
菖蒲
半夏曲
犀角
天冬
胆南星
辰砂
生铁落
海藻
腹皮
桑皮
苏子
六神曲
安神膏
苏合香
泽泻
金丝梅
枇杷叶
百药煎
蜡梅花
白沙糖
毛白杨
曾青
铅霜
山梗菜
玳瑁
西瓜
水牛角浓缩粉
蜣螂
龙胆
豇豆
西牛黄
珠粉
天竺黄
制南星
九节菖蒲
闹洋花
牙皂
灯心炭
牛蒡根
芒消
柿霜
桑枝
绿豆
浙地黄
乌头附子尖
苍耳
苍耳子
山慈姑
红大戟
千金子霜
芒硝
硝石
犀牛屑或水牛角浓缩粉
黄金
羊肚
江南玄胡
淡豆豉
生乌犀屑
生玳瑁
龙脑
安息香
水牛角
诃子肉
大蒜
茄根
蚕沙
蚱蜢
姜粉
草龙
蔓荆子
山飘儿草
皂荚子
芦根
柳叶
白檀
刀豆
枇杷
柿蒂
生狼牙
铜绿
隔山香
滇白芷
黄瓜
朴消
马兰
车前草
金刚散
乌蔹莓
大生地
生甘草
丹皮
炒白芍
大青盐
王瓜
人中白
玄明粉
决明子
射干
鸢根
金狮藤
鼻血雷
猪胆
地肤子
赤沙糖
马齿
细生地
胆矾
雅丽千金藤
北豆根
苏叶
橘皮
象贝
香豉
栀皮
梨皮
生扁豆
冬桑叶
橄榄
胡麻仁
生鸡内金
狗肝
皮袋香
莎草
香叶
鲩鱼
留兰香
黑栀皮
绿豆皮
绿矾
金果榄
长叶柄野扇花
辛夷
黑芝麻
雪里见
生白芍
麻仁
生鳖甲
生龟板
桑根
白皮
明天麻
僵蚕
忍冬藤
络石藤
白鲜皮
广东土牛膝
巴戟
甜瓜蒂
白花蛇
竹节
蕲蛇
乌梢蛇
贯众
豆蔻
元参
虎胫骨
草乌
川羌活
吴白芷
白茯苓
川独活
糯米
石决明
益母草
朱茯神
鸡子黄
真阿胶
童便
淡菜
川乌
防己
桂心
鱼鳔
鼠妇
生怀山药
怀牛膝
生赭石
生怀地黄
山羊角
紫丹参
杭白芍
广地龙
赤小豆
浮萍
紫花地丁
鹅不食草
生白附子
生天南星
人指甲
常春藤
水苏
桃叶
土茯苓
秫米
蛴螬
双钩藤
霜桑叶
滁菊花
鲜生地
茯神木
辛荑
香白芷
薄荷叶
角茴香
大青
大青叶
马勃
兰花根
密陀僧
生麦芽
茵陈
陈阿胶
清炙草
冬瓜子
松子仁
郁李仁
马兜铃
商陆
生地
葶苈子
炮附子
美人蕉根
椒目
生大黄
海参
姜汁
芦荟
黑牵牛
莱菔
苦杏仁
钟乳石
龙眼肉
灵芝
麦芽
炮姜
女贞子
桑椹子
二色内风消
条参
蛇眼草
萝卜子
柑皮
白木
萆薢
黄皮
九子不离母
大麦蘖
广芪
法半夏
梧桐叶
清半夏
橡实
橡实壳
荔枝
荔枝壳
石榴皮
丁香树皮
莲子心
大钱麻
青活麻
黑芝
落花生
广藿香
鳖甲胶
鼠妇虫
阿胶珠
土鳖虫
蜂房
北沙参
藜芦
瓜蒂
猪牙皂
晋矾
盐
水
蓖麻子
墨
侧柏叶
针砂
夜明砂
马鞭草
海螵蛸(去壳)
陈皮油
雷公藤
地胆
狗肝菜
天仙子
羊齿天冬
萹蓄
满江红
虎杖
紫苏梗
猪苓
白粳米
梨
蔷薇根
虾蟆
猪肺
苦竹叶
大巢菜
冰糖
玫瑰花
大黑头草
生甘草梢
大蓟
蜀漆
黄药子
光头前胡
鹿角
鹿角胶
桃根
梅根
李根
猪胰
柳絮
桑耳
槲叶
蒲葵叶
霍香叶
山栀仁
马齿苋
生蒲黄
银花
阴地蕨
银柴胡
剑叶耳草
脓见愁
犀角屑
水蛇
蜗牛
大山玄参
白头翁
秦皮
枫香脂
鹿茸草
金瓜
徐长卿
官桂
芥菜
角蒿
羊蹄
柳枝
白茅花
关木通
母草
蟹
蟹壳
喜树
墨旱莲
棕榈皮
榠樝
莲房
甘蔗
蛤壳
熟附子
川椒
饴糖
胶饴
当归四逆汤
乌藨连
木耳
大人参
生附子
葡萄
山大刀
大附子
黑锡
胡芦巴
荔枝核
橄榄核
橘核
乌角沉香
台乌药
麦饭石
银紫丹参
石蟾蜍
西洋参
雪莲花
天台乌药
生李根
急性子
制半夏
茴香
赤芍药
片子姜黄
青竹茹
丽江青木香
薤白
瓜蒌
干柿蒂
紫云英子
海带
川木通
紫河车
香橼
兰花参
瓜蒌实
白酒
四楞蒿
高良姜
紫苏子
川当归
金铃子
玄胡索
杏叶
白果叶
苋
鳖肉
蛰虫
甘草梢
千年健
卵叶寄生
寻骨风
伸筋草
虻虫
棕榈
海粉
山栀子
生柏叶
生荷叶
生艾叶
熟大黄
炒蒲黄
牛胆
毛野丁香叶
藕节
荷叶蒂
泽泽
平地木
桃核
荆芥穗
槐角
地榆炭
叶下花
墓头回
生乳香
生没药
仙鹤草
花蕊石
金榭榴
九头草
木奶果
羊脂
翻白草
白草
炙黄芪
乌蛇皮
鹿筋
鹿衔草
木防己
当归尾
老葱
黄酒
灶心黄土
红娘子
功劳木
安徽刺黄柏
象牙
串铃
鸽
哈士蟆
橘叶
观音苋
野靛青
天葵子
甘草节
蒟蒻薯
紫贝
土贝母
胡荽
胡荽子
拐棍竹
野菊花
苦地丁
紫背天葵子
黑阳参
蓝实
白贝
木槿花
莽草
苦丁
暴马子
蛇根草
猪蹄甲
猪大肠
大风子
荔枝草
槲寄生
毛女贞
青葙子
草苁蓉
苎麻根
麻根
荠菜
槐枝
火硝
砒石
薜荔
鳢鱼
漏芦
小升麻
多头苦荬
丝茅七
大叶藻
关白附
蛤蜊粉
绿豆粉
青鱼胆
青鱼
芙蓉叶
白胶香
木鳖
归身
墨炭
桂皮
浮石
波罗蜜
皂刺
铧头草
雄黄兰
峨眉石凤丹
光慈姑
鲥鱼
鹅管石
铁精
猫脚印
白降丹
积雪草
红粉
天灵盖
苍耳根
四季青
大透骨消
大草乌
凤凰衣
野猪肉
阿魏
金银花子
青蛇莲
白药
白药子
冬葵根
山苦草
樟脑
小扁豆根
薏仁
田螺
槐叶
樟树叶
犀黄
黄米饭
狐胆
松萝
接骨木
漆树皮
金铁锁
周裂秋海棠
红升丹
蝎子七
雉
白石英
豆腐
鲤鱼
木馒头
金边兔耳
梅花
鸡肾参
肥皂核
鲫鱼
臭牡丹
白花九里明
忍冬花
茄子
鹤虱
木贼
芜荑
蚕蜕
猪蹄
蚺蛇肉
荞麦
天浆壳
芭蕉根
苇茎
冬瓜仁
石长生
猫肉
乌鸦
眼睛草
山扁豆
鬼针草
雪山林
地白草
海马
醇苦酒
败酱草
壁虎
枯矾
炉甘果
乌骨鸡
牛蒡
槲皮
八角莲
豆腐浆
皂角针
心叶荆芥
鬼箭羽
柳根
水杨梅
水杨梅根
银叶柳
桑柴灰
凤尾草
大瓦韦
楸叶
楸木皮
五谷虫
冰球子
苡仁
酸石榴
姜炭
蜘蛛
软丝藻
瓦松
小白花苏
鹳骨
狸骨
獭肝
巴茅根
青葙
萤火
白羊子肝
滑石粉
鲜扁豆花
鲜荷叶边
鲜银花
丝瓜皮
西瓜翠衣
鲜竹叶心
六一散
白蔻仁
飞滑石
白通草
生姜黄
陈橘皮
茯苓皮
生姜皮
八仙草
辣椒
肉桂油
锁阳
缩砂仁
藿香叶
半枝莲
佩兰
花叶狗牙七
川黄柏
大腹子
晚蚕砂
赤小豆皮
粉葛根
炒苍术
金钟茵陈
头巾草
韩信草
兰香草
鸡苏
冬虫夏草
金荞麦
雪药
溪黄草
劲直蒿
半边旗
半边莲
北丝石竹
姜
羊胆
龙葵
蟾蜍
茵陈蒿末
五苓散
栝楼皮
土瓜
川萆薢
土藿香
赤苓
生苡仁
白蔻末
淡香豉
紫苏
生薏仁
大豆黄卷
陈木瓜
川连
焦栀
陈吴萸
地浆或阴阳水
红根
山茶根
制厚朴
海风藤
钻地风
鱼脑石
生姜和皮
生梓白皮
瓠子
土丁桂
蜀椒
陈胆南星
紫菀茸
炒酸枣仁
真琥珀
白前
瓜蒌仁霜
金礞石
朴硝
鲤鱼皮
驴肉
菟丝饼
兔脑
鸭嘴癀
野芝麻
芸薹子
卷柏
棉花根
磨盘草
川续断
丝瓜花
地梢瓜
红皮
金草
丝瓜根
山白芷
三叉苦
鸡肝
原蚕蛾
仙灵脾
新罗人参
胡桃肉
土草果
枸杞
制附子
麋角
当归身
红豆
山萸肉
乌贼骨
龟甲
猪脊髓
龟板胶
石荠苎
金珠柳
广三七
白菊花
雄雀
紫苑
草本威灵仙
生地黄汁
羊肉
薯蓣
麋茸
虎骨
鼠粘子
桃儿七
六味地黄丸
壶卢
瓜蒌根
小木通
陈仓米
杏子
红曲
白蔻
缬草
松花
金樱花
鸦片
鸦胆子
青蒿子
管仲
骆驼蓬
三叶海棠
一颗针
谷芽
扁豆花
龙珠果
土瓜狼毒
败毒散
小果皂角
蚌粉
煨生姜
牛髓
树花
生葳蕤
生葱白
东白薇
豆豉
苏薄荷
红枣
乌蛇膏
卤碱
鹅肉
黄瓜藤
海带根
桂技
不灰木
野菊
岗梅根
水翁花
倒扣草
四叶细辛
金精石
云母
香果树
粽粑叶
西河柳
干葛
炒牛蒡
冬米
羊肺
楮茎
新豉
生麦冬
劳水
鲜葱白
焦山栀
青连翘
鲜淡竹叶
大葱
葳蕤
白薇
青木香
玄精石
香附子
麻黄汤
皂矾
使君子
苦楝皮
雷丸
榧子
石榴根
海鳗
蚕蛹
使君子仁
苦楝根皮
土荆芥
炒川椒
